# BASE_URL = '127.0.0.1'
BASE_URL = '195.133.46.183'


TIMESHEET = {
        'Monday': {
            "Аксессуары": '6:00',
            "Верхняя Одежда": '10:00',
            "Платье": '16:00',
            "Обувь": '18:00',
        },
        'Tuesday': {
            "Костюм": '6:00',
            "Кофта": '10:00',
            "Брюки": '16:00',
            "Сумка": '18:00',
        },
        'Wednesday': {
            "Футболка": '6:00',
            "Верхняя Одежда": '10:00',
            "Брюки": '16:00',
            "Блузка": '18:00',
        },
        'Thursday': {
            "Украшения": '6:00',
            "Кофта": '10:00',
            "Платье": '16:00',
            "Топ": '18:00',
        },
        'Friday': {
            "Домашняя Одежда": '6:00',
            "Верхняя Одежда": '10:00',
            "Пиджак": '16:00',
            "Рубашка": '18:00',
        },
        'Saturday': {
            "Аксессуары": '6:00',
            "Кофта": '10:00',
            "Брюки": '16:00',
            "Обувь": '18:00',
        },
        'Sunday': {
            "Джинсы": '6:00',
            "Юбка": '10:00',
            "Костюм": '16:00',
            "Сумка": '18:00',
        }
    }